var reviewConfig = [
  {
    id: 1,
    problemCategory: '目标市场定位',
    problems: ['用大的行业市场分析替代细分行业市场分析', '市场细分方法选择不当', '细分推导过程有误', '市场细分不清晰', '过多的表述个人想法，忽略客观数据']
  },
  {
    id: 2,
    problemCategory: '用户洞察',
    problems: ['用大的行业市场分析替代细分行业市场分析', '市场细分方法选择不当', '细分推导过程有误', '市场细分不清晰', '过多的表述个人想法，忽略客观数据']
  },
  {
    id: 3,
    problemCategory: '需求分析',
    problems: ['用大的行业市场分析替代细分行业市场分析', '市场细分方法选择不当', '细分推导过程有误', '市场细分不清晰', '过多的表述个人想法，忽略客观数据']
  },
  {
    id: 4,
    problemCategory: '价值主张设计与验证',
    problems: ['用大的行业市场分析替代细分行业市场分析', '市场细分方法选择不当', '细分推导过程有误', '市场细分不清晰', '过多的表述个人想法，忽略客观数据']
  },
  {
    id: 5,
    problemCategory: '绘场景',
    problems: ['用大的行业市场分析替代细分行业市场分析', '市场细分方法选择不当', '细分推导过程有误', '市场细分不清晰', '过多的表述个人想法，忽略客观数据']
  },
  {
    id: 6,
    problemCategory: '爆产品',
    problems: ['用大的行业市场分析替代细分行业市场分析', '市场细分方法选择不当', '细分推导过程有误', '市场细分不清晰', '过多的表述个人想法，忽略客观数据']
  }
];
